const jejuData = {
  1: {
    "탐나는 농장": {
      category: "한경한림애월",
      name: "탐나는 농장",
      address: "제주 제주시 애월읍 오당빌레길 88",
      info: "감귤따기체험과 인생샷을 남길 수 있는 귤농장",
    },
    새별오름: {
      category: "한경한림애월",
      name: "새별오름",
      address: "제주 제주시 애월읍 봉성리 산 59-8",
      info: "억새밭이 아름다운 제주 대표 오름",
    },
  },
  2: {
    동문시장: {
      category: "제주시",
      name: "동문시장",
      address: "제주 제주시 동문로 16",
      info: "겨울하면 역시 방어! 제주시 대표 시장",
    },
    도두봉: {
      category: "제주시",
      name: "도두봉",
      address: "제주 제주시 도두일동 산 2",
      info: "눈 온 후 눈썰매도 가능한 공항 옆 사진 명소",
    },
  },
  3: {
    함덕서우봉: {
      category: "조천구좌",
      name: "함덕서우봉",
      address: "제주 제주시 조천읍 함덕리 산 14-53",
      info: "유채꽃이 가득한 겨울 추천 오름",
    },
    에코랜드테마파크: {
      category: "조천구좌",
      name: "에코랜드테마파크",
      address: "제주 제주시 조천읍 번영로 1278-169",
      info: "눈 온 후 기차타고 설원 감상",
    },
    사려니숲길: {
      category: "조전구좌",
      name: "사려니숲길",
      address: "제주 제주시 조천읍 교래리 산 137-1",
      info: "키 큰 삼나무숲길로 유명한 산책로",
    },
  },
  4: {
    남원표선성산: {
      category: "남원표선성산",
      name: "유채꽃프라자",
      address: "제주 서귀포시 표선면 녹산로 464-65",
      info: "유채꽃과 풍력발전기의 아름다운 조화",
    },
    동백포레스트: {
      category: "남원표선성산",
      name: "동백포레스트",
      address: "제주 서귀포시 남원읍 생기악로 53-38",
      info: "만개한 동백꽃이 아름다운 장소",
    },
    휴애리자연생활공원: {
      category: "남원표선성산",
      name: "휴애리자연생활공원",
      address: "제주 서귀포시 남원읍 신례동로 256",
      info: "감귤체험과 동백꽃 구경을 함께!",
    },
  },
  5: {
    "1100고지": {
      category: "중문서귀포시",
      name: "1100고지",
      address: "제주 서귀포시 색달동 산 1-2",
      info: "눈 꽃 내린 설경이 장관인 곳",
    },
    소천지: {
      category: "중문서귀포시",
      name: "소천지",
      address: "제주 서귀포시 보목동",
      info: "한라산 배경과 노을이 예쁜 장소 ",
    },
  },
  6: {
    "바이나흐튼 크리스마스박물관": {
      category: "대정안덕",
      name: "바이나흐튼 크리스마스박물관",
      address: "제주 서귀포시 안덕면 평화로 654",
      info: "크리스마스를 느끼고 싶다면!",
    },
    카멜리아힐: {
      category: "대정안덕",
      name: "카멜리아힐",
      address: "제주 서귀포시 안덕면 병악로 166",
      info: "아름다운 동백꽃이 만개하는 명소",
    },
    산방산탄산온천: {
      category: "대정안덕",
      name: "산방산탄산온천",
      address: "제주 서귀포시 안덕면 사계북로41번길 192",
      info: "따뜻한 물에 몸을 녹일 수 있는 온천",
    },
  },
};

export default jejuData;
